{"my": 0, "brother": 1, "makes": 2, "it": 3, "a": 4, "rule": 5, "to": 6, "look": 7, "over": 8, "the": 9, "newspaper": 10, "before": 11, "going": 12, "his": 13, "office": 14, "<EOS>": 15, "studies": 16, "say": 17, "that": 18, "true": 19, "happiness": 20, "comes": 21, "from": 22, "giving": 23, "back": 24, "not": 25, "material": 26, "things": 27, "taking": 28, "all": 29, "into": 30, "consideration": 31, "i": 32, "have": 33, "made": 34, "up": 35, "mind": 36, "give": 37, "idea": 38, "ages": 39, "of": 40, "two": 41, "children": 42, "put": 43, "together": 44, "was": 45, "equivalent": 46, "their": 47, "father": 48, "average": 49, "american": 50, "living": 51, "space": 52, "is": 53, "twice": 54, "as": 55, "large": 56, "in": 57, "japan": 58, "changes": 59, "resulting": 60, "women": 61, "'s": 62, "movement": 63, "affected": 64, "both": 65, "and": 66, "men": 67, "most": 68, "essential": 69, "thing": 70, "world": 71, "any": 72, "individual": 73, "understand": 74, "himself": 75, "radio": 76, "warned": 77, "us": 78, "coming": 79, "earthquake": 80, "we": 81, "started": 82, "gathering": 83, "our": 84, "restaurant": 85, "where": 86, "ate": 87, "yesterday": 88, "bad": 89, "but": 90, "this": 91, "even": 92, "worse": 93, "there": 94, "are": 95, "big": 96, "differences": 97, "broadband": 98, "speed": 99, "quality": 100, "country": 101, "experience": 102, "will": 103, "be": 104, "invaluable": 105, "way": 106, "improving": 107, "study": 108, "english": 109, "monument": 110, "dedicated": 111, "soldiers": 112, "who": 113, "gave": 114, "lives": 115, "tom": 116, "very": 117, "busy": 118, "every": 119, "afternoon": 120, "he": 121, "often": 122, "has": 123, "some": 124, "free": 125, "time": 126, "morning": 127, "normally": 128, "reliable": 129, "absence": 130, "meeting": 131, "inexplicable": 132, "can": 133, "out": 134, "possibility": 135, "civil": 136, "war": 137, "break": 138, "hope": 139, "you": 140, "difficult": 141, "situation": 142, "with": 143, "which": 144, "confronted": 145, "went": 146, "theater": 147, "early": 148, "so": 149, "could": 150, "sure": 151, "everyone": 152, "get": 153, "seat": 154, "what": 155, "scared": 156, "thought": 157, "might": 158, "able": 159, "walk": 160, "again": 161, "when": 162, "opened": 163, "door": 164, "saw": 165, "mary": 166, "standing": 167, "sixpack": 168, "pizza": 169, "why": 170, "would": 171, "want": 172, "share": 173, "type": 174, "information": 175, "people": 176, "hardly": 177, "know": 178, "how": 179, "much": 180, "did": 181, "pay": 182, "for": 183, "about": 184, "20": 185, "euros": 186, "wow": 187, "incredibly": 188, "cheap": 189, "few": 190, "years": 191, "ago": 192, "san": 193, "francisco": 194, "young": 195, "woman": 196, "came": 197, "vocational": 198, "advice": 199, "lie": 200, "travel": 201, "halfway": 202, "around": 203, "while": 204, "truth": 205, "putting": 206, "on": 207, "its": 208, "shoes": 209, "after": 210, "reflecting": 211, "life": 212, "now": 213, "decided": 214, "needed": 215, "change": 216, "goals": 217, "spending": 218, "hours": 219, "cold": 220, "winter": 221, "wind": 222, "skin": 223, "got": 224, "chapped": 225, "dry": 226, "case": 227, "does": 228, "attention": 229, "health": 230, "because": 231, "her": 232, "parents": 233, "divorced": 234, "girl": 235, "had": 236, "contact": 237, "between": 238, "1820": 239, "1973": 240, "united": 241, "states": 242, "admitted": 243, "more": 244, "than": 245, "46": 246, "million": 247, "immigrants": 248, "ceo": 249, "corporations": 250, "paid": 251, "several": 252, "times": 253, "japanese": 254, "counterparts": 255, "each": 256, "chapter": 257, "textbook": 258, "followed": 259, "by": 260, "dozen": 261, "comprehension": 262, "questions": 263, "quickly": 264, "splashed": 265, "water": 266, "face": 267, "brushed": 268, "teeth": 269, "shaved": 270, "discouraged": 271, "him": 272, "swimming": 273, "looked": 274, "like": 275, "rain": 276, "do": 277, "n't": 278, "at": 279, "least": 280, "thirty": 281, "minutes": 282, "figured": 283, "teacher": 284, "done": 285, "your": 286, "homework": 287, "yet": 288, "said": 289, "may": 290, "lot": 291, "talking": 292, "met": 293, "an": 294, "old": 295, "man": 296, "says": 297, "never": 298, "eaten": 299, "whole": 300, "moment": 301, "imagined": 302, "'d": 303, "afford": 304, "live": 305, "such": 306, "fancy": 307, "house": 308, "red": 309, "car": 310, "white": 311, "one": 312, "nicer": 313, "looking": 314, "if": 315, "cleopatra": 316, "nose": 317, "been": 318, "shorter": 319, "history": 320, "different": 321, "foolishness": 322, "trouble": 323, "listen": 324, "programs": 325, "learn": 326, "nothing": 327, "schedule": 328, "permits": 329, "let\u00e2\u20ac": 330, "\u2122": 331, "s": 332, "tentatively": 333, "plan": 334, "tomorrow": 335, "200": 336, "pm": 337, "obvious": 338, "marriage": 339, "sooner": 340, "or": 341, "later": 342, "end": 343, "divorce": 344, "no": 345, "wonder": 346, "sleeping": 347, "poorly": 348, "drinks": 349, "twelve": 350, "cups": 351, "coffee": 352, "day": 353, "foreign": 354, "aid": 355, "decreasing": 356, "part": 357, "economic": 358, "slowdown": 359, "home": 360, "manholes": 361, "round": 362, "they": 363, "wo": 364, "accidentally": 365, "fall": 366, "through": 367, "hole": 368, "wildest": 369, "dreams": 370, "ever": 371, "think": 372, "something": 373, "happen": 374, "last": 375, "weekend": 376, "windsurfing": 377, "fun": 378, "roger": 379, "miller": 380, "born": 381, "january": 382, "2": 383, "1936": 384, "western": 385, "city": 386, "fort": 387, "worth": 388, "texas": 389, "first": 390, "issue": 391, "confront": 392, "violent": 393, "extremism": 394, "forms": 395, "spend": 396, "doing": 397, "less": 398, "enjoy": 399, "policeman": 400, "selfinflicted": 401, "gunshot": 402, "wound": 403, "head": 404, "search": 405, "alien": 406, "humankind": 407, "greatest": 408, "technological": 409, "challenges": 410, "weather": 411, "report": 412, "'ll": 413, "pollution": 414, "new": 415, "york": 416, "joggers": 417, "wear": 418, "masks": 419, "running": 420, "three": 421, "quarters": 422, "inhabitants": 423, "below": 424, "official": 425, "poverty": 426, "level": 427, "certainly": 428, "impression": 429, "planning": 430, "being": 431, "knew": 432, "swim": 433, "asked": 434, "go": 435, "anyway": 436, "good": 437, "fortune": 438, "own": 439, "effort": 440, "won": 441, "prize": 442, "contest": 443, "visited": 444, "apartment": 445, "couple": 446, "right": 447, "middle": 448, "argument": 449, "pass": 450, "unnoticed": 451, "village": 452, "possible": 453, "soon": 454, "decent": 455, "video": 456, "camera": 457, "start": 458, "making": 459, "videos": 460, "online": 461, "collected": 462, "necessary": 463, "funds": 464, "restart": 465, "project": 466, "accident": 467, "almost": 468, "passengers": 469, "bus": 470, "were": 471, "experts": 472, "prices": 473, "rising": 474, "mainly": 475, "willing": 476, "ca": 477, "tell": 478, "secret": 479, "told": 480, "anymore": 481, "married": 482, "really": 483, "wanted": 484, "me": 485, "believe": 486, "astrology": 487, "mean": 488, "read": 489, "horoscope": 490, "gumption": 491, "seems": 492, "petered": 493, "many": 494, "friends": 495, "speak": 496, "fluently": 497, "still": 498, "sound": 499, "native": 500, "speakers": 501, "working": 502, "garden": 503, "week": 504, "discuss": 505, "seem": 506, "'m": 507, "begging": 508, "freaking": 509, "thinking": 510, "somewhere": 511, "air": 512, "since": 513, "doctor": 514, "advises": 515, "'ve": 516, "just": 517, "spoken": 518, "french": 519, "'re": 520, "well": 521, "class": 522, "sell": 523, "sofa": 524, "advertisement": 525, "local": 526, "paper": 527, "next": 528, "days": 529, "months": 530, "seasons": 531, "industrialization": 532, "great": 533, "influence": 534, "development": 535, "economy": 536, "took": 537, "150": 538, "struggling": 539, "gain": 540, "freedom": 541, "today": 542, "used": 543, "eat": 544, "square": 545, "meals": 546, "only": 547, "importance": 548, "child": 549, "education": 550, "dynamic": 551, "interaction": 552, "characters": 553, "novel": 554, "kissing": 555, "spouse": 556, "public": 557, "considered": 558, "acceptable": 559, "behavior": 560, "countries": 561, "mentioned": 562, "remember": 563, "here": 564, "she": 565, "carried": 566, "away": 567, "listening": 568, "beatles": 569, "missed": 570, "date": 571, "sixty": 572, "percent": 573, "adult": 574, "males": 575, "drink": 576, "alcoholic": 577, "beverages": 578, "regular": 579, "basis": 580, "nonnative": 581, "language": 582, "better": 583, "funny": 584, "hands": 585, "dirty": 586, "cost": 587, "building": 588, "hospital": 589, "considerably": 590, "higher": 591, "estimated": 592, "grenade": 593, "blew": 594, "terrorist": 595, "throw": 596, "arm": 597, "blown": 598, "off": 599, "heart": 600, "itself": 601, "nor": 602, "tough": 603, "leatherlike": 604, "muscle": 605, "rescue": 606, "workers": 607, "hand": 608, "supplies": 609, "victims": 610, "owner": 611, "allowed": 612, "take": 613, "table": 614, "scraps": 615, "feed": 616, "dogs": 617, "wrote": 618, "blackboard": 619, "too": 620, "small": 621, "urgent": 622, "need": 623, "understanding": 624, "climate": 625, "affect": 626, "other": 627, "finish": 628, "sentences": 629, "plenty": 630, "opportunities": 631, "concerts": 632, "boston": 633, "found": 634, "glitch": 635, "program": 636, "dealt": 637, "move": 638, "hunting": 639, "agency": 640, "find": 641, "executive": 642, "position": 643, "school": 644, "lefthanded": 645, "kids": 646, "forced": 647, "write": 648, "reached": 649, "station": 650, "train": 651, "already": 652, "left": 653, "half": 654, "hour": 655, "huge": 656, "federal": 657, "budget": 658, "deficit": 659, "plaguing": 660, "according": 661, "legend": 662, "those": 663, "woods": 664, "haunted": 665, "avoid": 666, "entering": 667, "activist": 668, "groups": 669, "environment": 670, "food": 671, "safety": 672, "question": 673, "product\u00e2\u20ac": 674, "lost": 675, "job": 676, "them": 677, "houses": 678, "neighborhood": 679, "alike": 680, "apart": 681, "homesick": 682, "short": 683, "money": 684, "studied": 685, "scientists": 686, "significant": 687, "19th": 688, "century": 689, "pleasant": 690, "drive": 691, "also": 692, "costs": 693, "maintenance": 694, "waiting": 695, "long": 696, "wait": 697, "little": 698, "bit": 699, "longer": 700, "suppose": 701, "ask": 702, "make": 703, "everything": 704, "another": 705, "box": 706, "crackers": 707, "forward": 708, "march": 709, "roll": 710, "play": 711, "wife": 712, "calls": 713, "important": 714, "disturbed": 715, "sometimes": 716, "yourself": 717, "year": 718, "cards": 719, "provide": 720, "opportunity": 721, "hear": 722, "relatives": 723, "researchers": 724, "easier": 725, "lose": 726, "weight": 727, "advised": 728, "see": 729, "dentist": 730, "enough": 731, "bought": 732, "dog": 733, "however": 734, "allergic": 735, "coach": 736, "urged": 737, "team": 738, "complacent": 739, "following": 740, "four": 741, "consecutive": 742, "wins": 743, "guests": 744, "keep": 745, "surprise": 746, "party": 747, "interesting": 748, "become": 749, "rainforests": 750, "disappearing": 751, "rate": 752, "tens": 753, "thousands": 754, "hectares": 755, "speaking": 756, "claims": 757, "watch": 758, "tv": 759, "watches": 760, "hoped": 761, "doctors": 762, "surgery": 763, "usually": 764, "late": 765, "laughed": 766, "jokes": 767, "visitors": 768, "remove": 769, "enter": 770, "whether": 771, "should": 772, "always": 773, "help": 774, "ahead": 775, "let": 776, "movies": 777, "dance": 778, "held": 779, "auditorium": 780, "friday": 781, "evening": 782, "730": 783, "1000": 784, "growing": 785, "energy": 786, "perhaps": 787, "needs": 788, "medical": 789, "once": 790, "buddhist": 791, "priest": 792, "burst": 793, "laughter": 794, "spoiling": 795, "solemn": 796, "atmosphere": 797, "care": 798, "although": 799, "universe": 800, "theorists": 801, "exploring": 802, "ultimate": 803, "fate": 804, "daddy": 805, "faces": 806, "laughing": 807, "longest": 808, "everybody": 809, "obeying": 810, "limit": 811, "likely": 812, "trap": 813, "turned": 814, "bottle": 815, "upside": 816, "down": 817, "shook": 818, "honey": 819, "come": 820, "surprised": 821, "artist": 822, "masterpiece": 823, "hung": 824, "wall": 825, "gradually": 826, "changed": 827, "countryside": 828, "am": 829, "wondering": 830, "kabuki": 831, "staying": 832, "finally": 833, "reply": 834, "mail": 835, "received": 836, "these": 837, "past": 838, "weeks": 839, "without": 840, "permission": 841, "definitely": 842, "sun": 843, "revolves": 844, "earth": 845, "boy": 846, "staring": 847, "pointing": 848, "foreigner": 849, "rude": 850, "reading": 851, "famous": 852, "novels": 853, "rewritten": 854, "simplified": 855, "heard": 856, "disappeared": 857, "debt": 858, "smoke": 859, "deprived": 860, "cigarettes": 861, "nervous": 862, "irritable": 863, "guys": 864, "anything": 865, "cup": 866, "clear": 867, "fact": 868, "normal": 869, "nation": 870, "adequate": 871, "mix": 872, "monetary": 873, "fiscal": 874, "policies": 875, "stacked": 876, "against": 877, "beginning": 878, "game": 879, "america": 880, "book": 881, "nonscientists": 882, "traveling": 883, "airplane": 884, "reservations": 885, "flights": 886, "fill": 887, "christmas": 888, "hearing": 889, "difference": 890, "b": 891, "v": 892, "speaks": 893, "mother": 894, "mistake": 895, "arguing": 896, "whose": 897, "opinions": 898, "respect": 899, "problem": 900, "translators": 901, "source": 902, "document": 903, "written": 904, "fire": 905, "alarm": 906, "goes": 907, "cooking": 908, "kitchen": 909, "hinges": 910, "government": 911, "actions": 912, "constitutional": 913, "spends": 914, "pretty": 915, "chunk": 916, "sitting": 917, "window": 918, "ready": 919, "finished": 920, "packing": 921, "night": 922, "healthcare": 923, "paperwork": 924, "patients": 925, "antiques": 926, "died": 927, "worthless": 928, "junk": 929, "boss": 930, "outlined": 931, "threepronged": 932, "approach": 933, "turn": 934, "company": 935, "exceptions": 936, "utilizes": 937, "resources": 938, "introduction": 939, "plants": 940, "animals": 941, "cause": 942, "severe": 943, "damage": 944, "ecosystems": 945, "justify": 946, "traditional": 947, "custom": 948, "harder": 949, "rid": 950, "loneliness": 951, "drabness": 952, "fatal": 953, "best": 954, "kinds": 955, "work": 956, "worldhead": 957, "mental": 958, "manual": 959, "rural": 960, "urban": 961, "areas": 962, "hundred": 963, "unless": 964, "drum": 965, "business": 966, "bankruptcy": 967, "option": 968, "pocket": 969, "ticket": 970, "happy": 971, "families": 972, "resemble": 973, "unhappy": 974, "family": 975, "politics": 976, "especially": 977, "during": 978, "presidential": 979, "election": 980, "democracy": 981, "worst": 982, "form": 983, "except": 984, "others": 985, "tried": 986, "disc": 987, "person": 988, "psychological": 989, "feel": 990, "global": 991, "climatic": 992, "responsible": 993, "extinction": 994, "dinosaurs": 995, "hundreds": 996, "marry": 997, "known": 998, "cigarette": 999, "speaker": 1000, "please": 1001, "explain": 1002, "guess": 1003, "series": 1004, "cop": 1005, "abuses": 1006, "authority": 1007, "recommended": 1008, "passwords": 1009, "professional": 1010, "translate": 1011, "number": 1012, "song": 1013, "learned": 1014, "opponents": 1015, "genetically": 1016, "engineered": 1017, "crops": 1018, "crosspollinate": 1019, "future": 1020, "rest": 1021, "someone": 1022, "behave": 1023, "provides": 1024, "insurance": 1025, "benefits": 1026, "employees": 1027, "grown": 1028, "became": 1029, "spendthrift": 1030, "hardest": 1031, "knowing": 1032, "bridges": 1033, "cross": 1034, "burn": 1035, "research": 1036, "director": 1037, "department": 1038, "thorough": 1039, "testing": 1040, "product": 1041, "chance": 1042, "tap": 1043, "contain": 1044, "harmful": 1045, "substances": 1046, "chlorine": 1047, "lead": 1048, "banjo": 1049, "player": 1050, "fingers": 1051, "amputated": 1052, "tries": 1053, "thankful": 1054, "supervisor": 1055, "inconsistent": 1056, "whenever": 1057, "disposable": 1058, "chopsticks": 1059, "reformat": 1060, "hard": 1061, "disk": 1062, "having": 1063, "beautiful": 1064, "recent": 1065, "span": 1066, "increasing": 1067, "magazine": 1068, "favorite": 1069, "actress": 1070, "jazz": 1071, "musician": 1072, "spring": 1073, "corporate": 1074, "borrowing": 1075, "financial": 1076, "institutions": 1077, "due": 1078, "low": 1079, "interest": 1080, "governments": 1081, "resort": 1082, "price": 1083, "control": 1084, "inflation": 1085, "certain": 1086, "cherry": 1087, "tree": 1088, "plum": 1089, "name": 1090, "languages": 1091, "sport": 1092, "involving": 1093, "quick": 1094, "responses": 1095, "players": 1096, "speech": 1097, "abruptly": 1098, "stopped": 1099, "strange": 1100, "noise": 1101, "punish": 1102, "kind": 1103, "age": 1104, "highly": 1105, "unlikely": 1106, "national": 1107, "drastically": 1108, "decrease": 1109, "amount": 1110, "takes": 1111, "clean": 1112, "near": 1113, "solution": 1114, "acknowledge": 1115, "use": 1116, "abacus": 1117, "sounds": 1118, "gunshots": 1119, "screaming": 1120, "street": 1121, "outside": 1122, "afraid": 1123, "mistakes": 1124, "progress": 1125, "conversation": 1126, "eating": 1127, "delicious": 1128, "intense": 1129, "poignant": 1130, "pleasures": 1131, "meet": 1132, "careful": 1133, "stand": 1134, "practicing": 1135, "ear": 1136, "overhear": 1137, "saying": 1138, "phone": 1139, "charged": 1140, "drunken": 1141, "driving": 1142, "involved": 1143, "spade": 1144, "leaving": 1145, "room": 1146, "son": 1147, "amnesty": 1148, "international": 1149, "organizes": 1150, "protests": 1151, "support": 1152, "political": 1153, "prisoners": 1154, "frog": 1155, "clothes": 1156, "wearing": 1157, "appropriate": 1158, "unusual": 1159, "returned": 1160, "trip": 1161, "strive": 1162, "along": 1163, "trusted": 1164, "bears": 1165, "hibernate": 1166, "turtles": 1167, "26": 1168, "mystery": 1169, "birthrate": 1170, "declining": 1171, "windshield": 1172, "wiper": 1173, "stop": 1174, "lets": 1175, "catholic": 1176, "bible": 1177, "contains": 1178, "protestant": 1179, "plus": 1180, "books": 1181, "secretary": 1182, "state": 1183, "trying": 1184, "broker": 1185, "ceasefire": 1186, "warring": 1187, "parties": 1188, "identity": 1189, "missing": 1190, "verified": 1191, "worn": 1192, "area": 1193, "bathtub": 1194, "dried": 1195, "towel": 1196, "given": 1197, "beard": 1198, "dyed": 1199, "hair": 1200, "blonde": 1201, "hoping": 1202, "recognize": 1203, "fast": 1204, "lawyers": 1205, "arrived": 1206, "scene": 1207, "mood": 1208, "exactly": 1209, "spy": 1210, "fat": 1211, "loses": 1212, "temper": 1213, "anonymous": 1214, "benefactor": 1215, "bequeathed": 1216, "thousand": 1217, "dollars": 1218, "animal": 1219, "shelter": 1220, "modern": 1221, "communication": 1222, "transportation": 1223, "systems": 1224, "getting": 1225, "smaller": 1226, "reputation": 1227, "straight": 1228, "arrow": 1229, "corruption": 1230, "seemed": 1231, "same": 1232, "feelings": 1233, "shoot": 1234, "rabbits": 1235, "squirt": 1236, "gun": 1237, "vegetables": 1238, "pimples": 1239, "sleep": 1240, "lately": 1241, "farmers": 1242, "peanuts": 1243, "try": 1244, "university": 1245, "students": 1246, "administration": 1247, "cancel": 1248, "serious": 1249, "art": 1250, "collector": 1251, "buy": 1252, "dream": 1253, "laugh": 1254, "situps": 1255, "stomach": 1256, "muscles": 1257, "hurt": 1258, "volunteer": 1259, "interestfree": 1260, "loans": 1261, "firms": 1262, "participate": 1263, "poor": 1264, "acoustics": 1265, "hall": 1266, "severely": 1267, "audience": 1268, "enjoyment": 1269, "concert": 1270, "anyone": 1271, "president": 1272, "point": 1273, "allow": 1274, "complete": 1275, "killed": 1276, "accomplished": 1277, "starts": 1278, "learning": 1279, "piano": 1280, "music": 1281, "islands": 1282, "ocean": 1283, "mapped": 1284, "floor": 1285, "generally": 1286, "unknown": 1287, "bodybuilding": 1288, "hobby": 1289, "firm": 1290, "tight": 1291, "body": 1292, "lots": 1293, "definition": 1294, "promised": 1295, "bring": 1296, "industries": 1297, "region": 1298, "politicians": 1299, "rarely": 1300, "word": 1301, "stroke": 1302, "nature": 1303, "ways": 1304, "die": 1305, "uncle": 1306, "began": 1307, "tractor": 1308, "12": 1309, "harvest": 1310, "clarinet": 1311, "playing": 1312, "flute": 1313, "realize": 1314, "o'clock": 1315, "455": 1316, "pregnant": 1317, "until": 1318, "twentieth": 1319, "pregnancy": 1320, "advantage": 1321, "hospitality": 1322, "stayed": 1323, "month": 1324, "paying": 1325, "sorry": 1326, "suddenly": 1327, "handle": 1328, "constantly": 1329, "decisions": 1330, "compelled": 1331, "alter": 1332, "gets": 1333, "nowhere": 1334, "police": 1335, "demonstrators": 1336, "arrested": 1337, "immediately": 1338, "improve": 1339, "fluency": 1340, "reduce": 1341, "misunderstandings": 1342, "techniques": 1343, "communicating": 1344, "successfully": 1345, "particularly": 1346, "likes": 1347, "computer": 1348, "store": 1349, "decide": 1350, "stole": 1351, "bunch": 1352, "selfies": 1353, "sneaking": 1354, "purse": 1355, "proposal": 1356, "kid": 1357, "obsessed": 1358, "lived": 1359, "across": 1360, "besides": 1361, "actually": 1362, "interested": 1363, "medicine": 1364, "10": 1365, "obese": 1366, "2008": 1367, "5": 1368, "1980": 1369, "accusations": 1370, "foundation": 1371, "innocent": 1372, "prove": 1373, "prefer": 1374, "deal": 1375, "matters": 1376, "directly": 1377, "humiliated": 1378, "presence": 1379, "originally": 1380, "happened": 1381, "stars": 1382, "cracker": 1383, "mealsand": 1384, "then": 1385, "forget": 1386, "picture": 1387, "suggest": 1388, "errors": 1389, "friend": 1390, "shy": 1391, "thinks": 1392, "cute": 1393, "talk": 1394, "follow": 1395, "natural": 1396, "talents": 1397, "note": 1398, "offered": 1399, "similar": 1400, "solutions": 1401, "rabbit": 1402, "stood": 1403, "road": 1404, "mesmerized": 1405, "lights": 1406, "oncoming": 1407, "truck": 1408, "midnight": 1409, "figure": 1410, "supposed": 1411, "represent": 1412, "marilyn": 1413, "monroe": 1414, "justice": 1415, "compared": 1416, "taken": 1417, "recently": 1418, "67": 1419, "smoked": 1420, "worried": 1421, "effects": 1422, "passive": 1423, "smoking": 1424, "love": 1425, "flies": 1426, "sad": 1427, "renovator": 1428, "real": 1429, "estate": 1430, "parlance": 1431, "means": 1432, "place": 1433, "dump": 1434, "slightly": 1435, "lower": 1436, "save": 1437, "loan": 1438, "ghosts": 1439, "appear": 1440, "forest": 1441, "set": 1442, "foot": 1443, "graduated": 1444, "college": 1445, "moved": 1446, "dangerous": 1447, "though": 1448, "vegetarian": 1449, "soup": 1450, "meat": 1451, "writes": 1452, "daily": 1453, "journal": 1454, "inspired": 1455, "expects": 1456, "five": 1457, "disappointed": 1458, "stressed": 1459, "influenced": 1460, "advertising": 1461, "aware": 1462, "sister": 1463, "studying": 1464, "ten": 1465, "graduates": 1466, "numbers": 1467, "expressed": 1468, "fractions": 1469, "called": 1470, "rational": 1471, "garage": 1472, "bank": 1473, "cut": 1474, "expected": 1475, "relieve": 1476, "squeeze": 1477, "hit": 1478, "industry": 1479, "cat": 1480, "lying": 1481, "stretched": 1482, "full": 1483, "length": 1484, "sunlight": 1485, "streaming": 1486, "realized": 1487, "succeed": 1488, "probably": 1489, "modified": 1490, "fruits": 1491, "knowledge": 1492, "spanish": 1493, "toward": 1494, "mexico": 1495, "enjoyable": 1496, "service": 1497, "afghanistan": 1498, "plagued": 1499, "flashbacks": 1500, "nightmares": 1501, "handsome": 1502, "intelligent": 1503, "seen": 1504, "rubber": 1505, "band": 1506, "handy": 1507, "blueberries": 1508, "blackberries": 1509, "cherries": 1510, "strawberries": 1511, "peaches": 1512, "nectarines": 1513, "rwandan": 1514, "rebels": 1515, "pushing": 1516, "offensive": 1517, "south": 1518, "fighting": 1519, "continues": 1520, "capital": 1521, "kigali": 1522, "neck": 1523, "maybe": 1524, "joint": 1525, "charge": 1526, "merrygoround": 1527, "properly": 1528, "stupid": 1529, "foolish": 1530, "insisted": 1531, "drinking": 1532, "slurred": 1533, "unsteady": 1534, "gait": 1535, "wondered": 1536, "spent": 1537, "alice": 1538, "thoughts": 1539, "side": 1540, "ourselves": 1541, "hidden": 1542, "clubs": 1543, "cities": 1544, "hire": 1545, "cycle": 1546, "recurring": 1547, "succession": 1548, "periods": 1549, "prosperity": 1550, "depression": 1551, "abraham": 1552, "lincoln": 1553, "16th": 1554, "log": 1555, "cabin": 1556, "kentucky": 1557, "bear": 1558, "under": 1559, "circumstances": 1560, "alternative": 1561, "buyer": 1562, "experienced": 1563, "dramatic": 1564, "increase": 1565, "temperature": 1566, "gotten": 1567, "crazy": 1568, "fallen": 1569, "younger": 1570, "scar": 1571, "leg": 1572, "thirteen": 1573, "talked": 1574, "skills": 1575, "explaining": 1576, "algebra": 1577, "camping": 1578, "float": 1579, "boat": 1580, "mouths": 1581, "exercise": 1582, "quite": 1583, "easily": 1584, "minimum": 1585, "eight": 1586, "looks": 1587, "easy": 1588, "fault": 1589, "cake": 1590, "burned": 1591, "notice": 1592, "achieves": 1593, "success": 1594, "naturally": 1595, "dislikes": 1596, "data": 1597, "cited": 1598, "king": 1599, "unesco": 1600, "1970": 1601, "population": 1602, "expansion": 1603, "roman": 1604, "empire": 1605, "wiped": 1606, "original": 1607, "european": 1608, "wizened": 1609, "sorcerer": 1610, "wing": 1611, "taught": 1612, "magic": 1613, "annoying": 1614, "group": 1615, "girls": 1616, "stay": 1617, "appreciate": 1618, "relationship": 1619, "close": 1620, "pain": 1621, "happens": 1622, "motel": 1623, "hotel": 1624, "mostly": 1625, "automobile": 1626, "scan": 1627, "photos": 1628, "upload": 1629, "website": 1630, "reason": 1631, "avoiding": 1632, "plague": 1633, "india": 1634, "customary": 1635, "waiters": 1636, "waitresses": 1637, "introduce": 1638, "themselves": 1639, "using": 1640, "names": 1641, "vertical": 1642, "stripes": 1643, "thinner": 1644, "specialize": 1645, "field": 1646, "example": 1647, "law": 1648, "brink": 1649, "nuclear": 1650, "cuban": 1651, "missile": 1652, "crisis": 1653, "october": 1654, "1962": 1655, "humans": 1656, "twisting": 1657, "facts": 1658, "fit": 1659, "conclusion": 1660, "impolite": 1661, "sea": 1662, "fish": 1663, "caught": 1664, "refrigerated": 1665, "acidification": 1666, "threaten": 1667, "existence": 1668, "barrier": 1669, "reef": 1670, "church": 1671, "christian": 1672, "skiing": 1673, "absolutely": 1674, "else": 1675, "showed": 1676, "uncommon": 1677, "fake": 1678, "personal": 1679, "registering": 1680, "websites": 1681, "plain": 1682, "simple": 1683, "everyday": 1684, "desires": 1685, "secured": 1686, "mozart": 1687, "brilliant": 1688, "complex": 1689, "musical": 1690, "compositions": 1691, "letter": 1692, "begin": 1693, "choose": 1694, "choice": 1695, "ending": 1696, "worked": 1697, "answer": 1698, "delivered": 1699, "upset": 1700, "exasperated": 1701, "receive": 1702, "confirmation": 1703, "email": 1704, "account": 1705, "activated": 1706, "administrator": 1707, "blood": 1708, "spatter": 1709, "analysis": 1710, "plays": 1711, "role": 1712, "determining": 1713, "crime": 1714, "carbon": 1715, "monoxide": 1716, "poisonous": 1717, "substance": 1718, "formed": 1719, "incomplete": 1720, "combustion": 1721, "compounds": 1722, "culture": 1723, "shaping": 1724, "character": 1725, "attitude": 1726, "outlook": 1727, "passed": 1728, "fewer": 1729, "hackers": 1730, "system": 1731, "undermine": 1732, "network": 1733, "security": 1734, "straightforward": 1735, "sincere": 1736, "thereby": 1737, "gains": 1738, "confidence": 1739, "discussion": 1740, "strong": 1741, "opinion": 1742, "matter": 1743, "whatever": 1744, "majority": 1745, "ok": 1746, "calculate": 1747, "electric": 1748, "equation": 1749, "result": 1750, "achieve": 1751, "eliminated": 1752, "impossible": 1753, "remains": 1754, "improbable": 1755, "must": 1756, "filing": 1757, "tray": 1758, "papers": 1759, "desk": 1760, "encounter": 1761, "leave": 1762, "taste": 1763, "mouth": 1764, "gone": 1765, "garbage": 1766, "strike": 1767, "peacefully": 1768, "conditions": 1769, "healthy": 1770, "unpronounceable": 1771, "ingredients": 1772, "version": 1773, "windows": 1774, "cafe": 1775, "kept": 1776, "gained": 1777, "older": 1778, "parent": 1779, "birds": 1780, "bees": 1781, "hippopotamus": 1782, "run": 1783, "30": 1784, "kilometers": 1785, "per": 1786, "flatter": 1787, "sign": 1788, "complimenting": 1789, "chinese": 1790, "officials": 1791, "growth": 1792, "dropped": 1793, "threeyear": 1794, "puberty": 1795, "eleven": 1796, "boys": 1797, "consider": 1798, "alternatives": 1799, "cello": 1800, "neighbors": 1801, "complained": 1802, "occurred": 1803, "pulling": 1804, "weeds": 1805, "forgets": 1806, "organization": 1807, "chiefs": 1808, "indians": 1809, "clung": 1810, "branches": 1811, "washed": 1812, "floodwaters": 1813, "handyman": 1814, "arrive": 1815, "noon": 1816, "stuck": 1817, "traffic": 1818, "jam": 1819, "press": 1820, "hounding": 1821, "nonstop": 1822, "reneging": 1823, "promise": 1824, "raise": 1825, "taxes": 1826, "within": 1827, "power": 1828, "trapped": 1829, "burning": 1830, "couch": 1831, "accelerate": 1832, "neutral": 1833, "anywhere": 1834, "far": 1835, "cooperation": 1836, "comradeship": 1837, "high": 1838, "proportion": 1839, "perpetrated": 1840, "teens": 1841, "twenties": 1842, "despite": 1843, "protection": 1844, "victim": 1845, "assassination": 1846, "attempt": 1847, "easiest": 1848, "insists": 1849, "efficient": 1850, "aliens": 1851, "planet": 1852, "sunscreen": 1853, "sunburn": 1854, "gall": 1855, "fee": 1856, "payment": 1857, "services": 1858, "crashed": 1859, "complaints": 1860, "consumers": 1861, "products": 1862, "claim": 1863, "tired": 1864, "ugly": 1865, "englishman": 1866, "sensitive": 1867, "usage": 1868, "bed": 1869, "wounds": 1870, "attacker": 1871, "stuff": 1872, "spare": 1873, "closet": 1874, "occasion": 1875, "strangers": 1876, "internet": 1877, "holiday": 1878, "quit": 1879, "natives": 1880, "northwest": 1881, "pacific": 1882, "coast": 1883, "descendants": 1884, "tribes": 1885, "asia": 1886, "booked": 1887, "beds": 1888, "selfie": 1889, "edge": 1890, "volcano": 1891, "footing": 1892, "fell": 1893, "crater": 1894, "wake": 1895, "chocolates": 1896, "longstemmed": 1897, "rose": 1898, "birthday": 1899, "sweet": 1900, "student": 1901, "biology": 1902, "anatomy": 1903, "anthropology": 1904, "ethnology": 1905, "psychology": 1906, "familiar": 1907, "visible": 1908, "largest": 1909, "structure": 1910, "organisms": 1911, "television": 1912, "african": 1913, "origin": 1914, "introduced": 1915, "hatchet": 1916, "heat": 1917, "recovered": 1918, "radioactive": 1919, "waste": 1920, "disconnect": 1921, "cable": 1922, "modem": 1923, "approximately": 1924, "minute": 1925, "reconnect": 1926, "library": 1927, "wishing": 1928, "till": 1929, "switch": 1930, "jobs": 1931, "closely": 1932, "bound": 1933, "affects": 1934, "hometown": 1935, "summer": 1936, "manages": 1937, "stow": 1938, "generous": 1939, "supply": 1940, "candy": 1941, "ice": 1942, "cream": 1943, "popcorn": 1944, "fruit": 1945, "skates": 1946, "sizes": 1947, "sports": 1948, "museum": 1949, "conceal": 1950, "disagree": 1951, "singers": 1952, "musicians": 1953, "decidedly": 1954, "plump": 1955, "knows": 1956, "prison": 1957, "excon": 1958, "wish": 1959, "extra": 1960, "sewing": 1961, "basket": 1962, "dresser": 1963, "drawers": 1964, "pantry": 1965, "shelves": 1966, "systematically": 1967, "arranged": 1968, "applepie": 1969, "order": 1970, "fly": 1971, "senior": 1972, "executives": 1973, "prefers": 1974, "cottage": 1975, "rice": 1976, "paddies": 1977, "frogs": 1978, "croaking": 1979, "superstitious": 1980, "black": 1981, "crosses": 1982, "path": 1983, "luck": 1984, "thomas": 1985, "edison": 1986, "loves": 1987, "sleeps": 1988, "twentyfour": 1989, "50": 1990, "strokes": 1991, "myself": 1992, "forgot": 1993, "communicate": 1994, "effectively": 1995, "determine": 1996, "21st": 1997, "educate": 1998, "open": 1999, "wine": 2000, "argue": 2001, "top": 2002, "mountain": 2003, "exhausted": 2004, "woke": 2005, "yawned": 2006, "rubbed": 2007, "eyes": 2008, "pair": 2009, "slippers": 2010, "cats": 2011, "devil": 2012, "advocate": 2013, "agrees": 2014, "dumb": 2015, "incidentally": 2016, "conditioner": 2017, "handheld": 2018, "fan": 2019, "providing": 2020, "destroying": 2021, "further": 2022, "biggest": 2023, "challenge": 2024, "gon": 2025, "na": 2026, "shortterm": 2027, "teach": 2028, "respected": 2029, "community": 2030, "fair": 2031, "dealings": 2032, "tents": 2033, "beach": 2034, "tide": 2035, "particular": 2036, "line": 2037, "deserted": 2038, "island": 2039, "wrong": 2040, "blame": 2041, "angel": 2042, "returning": 2043, "explanation": 2044, "honestly": 2045, "failure": 2046, "hate": 2047, "barack": 2048, "obama": 2049, "praised": 2050, "poland": 2051, "aspiring": 2052, "democracies": 2053, "east": 2054, "elsewhere": 2055, "bothering": 2056, "desirable": 2057, "boring": 2058, "suspected": 2059, "connection": 2060, "abandoned": 2061, "dead": 2062, "miles": 2063, "furious": 2064, "reporters": 2065, "gathered": 2066, "courthouse": 2067, "attend": 2068, "sessions": 2069, "technical": 2070, "session": 2071, "agenda": 2072, "successes": 2073, "achieved": 2074, "fifty": 2075, "cent": 2076, "totaled": 2077, "injured": 2078, "alive": 2079, "quiet": 2080, "retired": 2081, "sort": 2082, "doubt": 2083, "tattoo": 2084, "bathe": 2085, "hot": 2086, "resorts": 2087, "inclined": 2088, "standpoint": 2089, "practicality": 2090, "neither": 2091, "stingy": 2092, "extravagant": 2093, "albert": 2094, "einstein": 2095, "common": 2096, "sense": 2097, "collection": 2098, "prejudices": 2099, "acquired": 2100, "eighteen": 2101, "message": 2102, "felt": 2103, "100": 2104, "tons": 2105, "dust": 2106, "sandsized": 2107, "particles": 2108, "bombard": 2109, "drew": 2110, "outline": 2111, "indicate": 2112, "observe": 2113, "passover": 2114, "celebrate": 2115, "easter": 2116, "touched": 2117, "moon": 2118, "berlin": 2119, "connected": 2120, "science": 2121, "imagination": 2122, "charles": 2123, "moore": 2124, "created": 2125, "forth": 2126, "programmer": 2127, "productivity": 2128, "sacrificing": 2129, "machine": 2130, "efficiency": 2131, "complaining": 2132, "nobody": 2133, "agree": 2134, "accept": 2135, "hold": 2136, "views": 2137, "crowded": 2138, "desire": 2139, "programmers": 2140, "semicolons": 2141, "nowadays": 2142, "emoticons": 2143, "thai": 2144, "excited": 2145, "grandmother": 2146, "diet": 2147, "cholesterol": 2148, "apnea": 2149, "completely": 2150, "vocation": 2151, "refuse": 2152, "enemy": 2153, "assume": 2154, "caused": 2155, "inability": 2156, "upon": 2157, "fundamentals": 2158, "abroad": 2159, "wallet": 2160, "pickpocketed": 2161, "occasionally": 2162, "urging": 2163, "pick": 2164, "hitchhikers": 2165, "escaping": 2166, "jail": 2167, "creating": 2168, "content": 2169, "rather": 2170, "wasting": 2171, "worrying": 2172, "minor": 2173, "cosmetic": 2174, "details": 2175, "degree": 2176, "murder": 2177, "court": 2178, "hereby": 2179, "parole": 2180, "unnatural": 2181, "lightning": 2182, "bug": 2183, "breakfast": 2184, "hungry": 2185, "anime": 2186, "hero": 2187, "final": 2188, "episode": 2189, "undoubtedly": 2190, "contract": 2191, "bereavement": 2192, "funeral": 2193, "nephew": 2194, "highest": 2195, "nations": 2196, "agriculture": 2197, "keeping": 2198, "records": 2199, "1990": 2200, "obligation": 2201, "drunk": 2202, "straw": 2203, "supervising": 2204, "playground": 2205, "concerned": 2206, "fence": 2207, "provinces": 2208, "yangtze": 2209, "river": 2210, "central": 2211, "china": 2212, "grappling": 2213, "drought": 2214, "kill": 2215, "stone": 2216, "greedy": 2217, "spoil": 2218, "committee": 2219, "individually": 2220, "strongest": 2221, "nice": 2222, "outdoors": 2223, "warm": 2224, "sets": 2225, "steal": 2226, "freight": 2227, "railroad": 2228, "tatoeba": 2229, "corpus": 2230, "encourage": 2231, "pull": 2232, "zipper": 2233, "neartelepathic": 2234, "responding": 2235, "surface": 2236, "wild": 2237, "plant": 2238, "insect": 2239, "species": 2240, "boyfriend": 2241, "feels": 2242, "stagnated": 2243, "dissatisfied": 2244, "second": 2245, "course": 2246, "theory": 2247, "characterized": 2248, "predictions": 2249, "principle": 2250, "disproved": 2251, "falsified": 2252, "observation": 2253, "guessing": 2254, "enquiry": 2255, "concluded": 2256, "denials": 2257, "chief": 2258, "illegal": 2259, "practices": 2260, "occurring": 2261, "tatoebaorg": 2262, "database": 2263, "translated": 2264, "news": 2265, "wages": 2266, "incomes": 2267, "values": 2268, "retirement": 2269, "accounts": 2270, "falling": 2271, "ecigarettes": 2272, "promoted": 2273, "tobacco": 2274, "authorities": 2275, "longterm": 2276, "users": 2277, "chances": 2278, "tougher": 2279, "groceries": 2280, "gas": 2281, "contribute": 2282, "percentage": 2283, "nineteenth": 2284, "sailors": 2285, "british": 2286, "navy": 2287, "permitted": 2288, "knives": 2289, "forks": 2290, "weakness": 2291, "tremors": 2292, "excess": 2293, "magnitude": 2294, "richter": 2295, "scale": 2296, "shaken": 2297, "warning": 2298, "aftershock": 2299, "convince": 2300, "chocolate": 2301, "vanilla": 2302, "manage": 2303, "uphold": 2304, "laws": 2305, "discrimination": 2306, "\u00e2\u20ac": 2307, "\u201d": 2308, "hiring": 2309, "housing": 2310, "criminal": 2311, "constitution": 2312, "ideals": 2313, "require": 2314, "main": 2315, "causes": 2316, "alcoholrelated": 2317, "death": 2318, "injury": 2319, "accidents": 2320, "violence": 2321, "diseases": 2322, "cirrhosis": 2323, "liver": 2324, "cancer": 2325, "topdown": 2326, "economics": 2327, "works": 2328, "bigger": 2329, "greater": 2330, "footprint": 2331, "dioxide": 2332, "produce": 2333, "activities": 2334, "preparing": 2335, "empowering": 2336, "clarifies": 2337, "multiple": 2338, "topic": 2339, "click": 2340, "button": 2341, "webpage": 2342, "popup": 2343, "page": 2344, "google": 2345, "irriuste": 2346, "background": 2347, "noticed": 2348, "words": 2349, "errorfree": 2350, "collaborative": 2351, "members": 2352, "experiment": 2353}